let arr = [
    {
        "id": "1",
        "name": "Тип изделий",
        "el": [
            'Шпагат, шнуры, веревки',
            'Кольца, бусины',
            'Джут'
        ]
    },
    {
        "id": "2",
        "name": "Состав",
        "el": [
            'Хлопок',
            'Синтетика',
            'С сердечником'
        ]
    },
    {
        "id": "3",
        "name": "Диаметр",
        "el": [
            '3 мм',
            '4 мм',
            '4,5 мм',
            '5 мм'
        ]
    },
    {
        "id": "4",
        "name": "Производитель",
        "el": [
            'Macrametr',
            'Зефирка',
            'Гамма',
            'Сибшнур'
        ]
    }
]

export default arr;